window.i18nData = window.i18nData || {};
window.i18nData.ru = window.i18nData.ru || {};
window.i18nData.ru.f = {
	gwent: {
		girl: {
			label: "Девочка со спичками"
		}
	},
	poi: {
		balbina:  { label: "Гусыня Бальбина" },
		blaviken: { label: "Блавикенские музыканты" },
		camp:     { label: "Лагерь Румцайса" },
		den:      { label: "Три медведя" },
		dragon:   { label: "Мёрвый Вызимский Дракон" },
		emperor:  { label: "Голый Император Нильфгаарда" },
		grigg:    { label: "Деревня Григг" },
		hood:     { label: "Большой злой волк" },
		joss:     { label: "Оська" },
		pepper:   { label: "Red Hot Chilli Peppers — Под мостом" },
		pigs:     { label: "Дом трех поросят" },
		slippers: { label: "Рубиново-красные тапочки" },
		start:    { label: "Начальная точка" },
		thumb:    { label: "Дюймовочка" },
		tower:    { label: "Башня Рапунцель" },
		wisp:     { label: "Блуждающий огонёк" },
		witch:    { label: "Злобная Ведьма" }
	},
	shopkeeper: {
		girl: {
			label: "Девочка со спичками",
			desc:  "Большинство из вещей существуют только в Стране тысячи сказок и поэтому они исчезают, когда " +
			       "Геральт покидает иллюзию, поэтому лучше всего продать их Девочке со спичками, прежде чем " +
			       "покинуть этот район. Также вы можете выиграть у неё красную ленточку Сианны, которая важна " +
			       "для основного квеста."
		}
	},
	treasure: {
		knight: { label: "Мертвый прекрасный принц" },
		pot:    { label: "Горшок золота" }
	}
};
