window.i18nData = window.i18nData || {};
window.i18nData.ru = window.i18nData.ru || {};
window.i18nData.ru.k = {
	alchemy: {
		keira: {
			label: "Кейра Метц",
			desc:  "Она появится, если не умрет раньше."
		}
	},
	armorer: {
		zoltan: {
			label: "Золтан Хивай",
			desc:  "Он появится только в том случае, если с Золтан говорили во время квеста «__sidequest.brvelen__»."
		}
	},
	signpost: {
		bastion: {
			label: "Бстион",
			desc:  "Некогда здесь тренировались юные ведьмаки. Теперь же бастион лежит в руинах."
		},
		ironMine: {
			label: "Железный рудник",
			desc:  "Здесь добывали железную руду для нужд ведьмачьей Школы Волка."
		},
		kaerMorhen: {
			label: "Каэр Морхен",
			desc:  "Крепость Старого Моря, обитель ведьмаков Школы Волка."
		},
		lakesideHut: {
			label: "Хата у озера",
			desc:  "Лет двадцать назад здесь жил отшельник, который варил замечательный мед. Ведьмаки навещали его время от времени и беседовали о дальних землях."
		},
		ruinedWatchtower: {
			label: "Руины сторожевой башни",
			desc:  "Сторожевая башня у озера когда-то была гордостью ведьмаков Школы Волка. Теперь в ее развалинах гуляет один лишь ветер."
		}
	}
};
