window.i18nData = window.i18nData || {};
window.i18nData.ru = window.i18nData.ru || {};
window.i18nData.ru.s = {
	alchemy: {
		gremist: { label: "Гремист" }
	},
	innkeep: {
		arinbjornInn:      { label: "Корчмарь в деревне Аринбьорн" },
		harvikenInn:       { label: "Корчмарь в Харвикене" },
		houseOfWarriors:   { label: "Дом Воинов" },
		svorlagInn:        { label: "Корчмарь в деревне Сворлаг" },
		theNewPort:        { label: "Новый порт" },
		uriallaHarbourInn: { label: "Корчма гавани Уриалла" }
	},
	poi: {
		birna: {
			label: "Бирна Бран",
			desc:  "Выясните, были ли вы на стороне Керис ан Крайт во время дополнительного квеста " +
			       "«__sidequest.gambit__»."
		},
		dowry: {
			label: "Приданое Тиммона",
			desc:  "Квестовый предмет «__sidequest.price__»."
		},
		gship: {
			label: "Призрачный корабль",
			desc:  "Обычно он появляется сразу после часа ночи на короткое время."
		},
		horn: {
			label: "Рог Хорнвалла",
			desc:  "Рог, из-за которого с неба падали сирены."
		},
		nail: {
			label: "Гвозди",
			desc:  "Дополнительные очки опыта можно получить, если доставить их человеку Окто во время миссии " +
			       "«__sidequest.undvik__»."
		},
		octo: {
			label: "Окто",
			desc:  "С ним можно поговорить во время квеста «__sidequest.undvik__», чтобы получить дополнительные " +
			       "очки опыта и информацию. С ним также можно поговорить снова после квеста «__sidequest.undvik__»."
		},
		poem: {
			label: "Стихотворение-загадка",
			desc:  "Труп со стихотворением, содержащим загадку."
		},
		twine: {
			label: "Скобы",
			desc:  "Дополнительные очки опыта можно получить, если доставить их человеку «__sidequest.undvik__» во " +
			       "время миссии «__sidequest.undvik__»."
		}
	},
	shopkeeper: {
		barber: { desc: "Так же цирюльник." },
		mastercraftedSaddle: { label: "'Мастерское кавалерийское седло' (+75)" },
		sjusta: { label: "Sjusta" }
	},
	signpost: {
		abandonedSawmill: {
			label: "Брошеная лесопилка",
			desc:  "Хотя чаща эта - идеальное место для заготовки леса, лесопилка покинута."
		},
		abandonedVillage: {
			label: "Покинутая деревня",
			desc:  "Жители были вынуждены в спешке оставить деревню, когда неожиданно пробудившийся великан решил показать им свою силу."
		},
		ancientCrypt: {
			label: "Древняя гробница",
			desc:  "Хотя жители Скеллиге славятся отвагой, иногда граничащей с безрассудством, есть места, от которых и они предпочитают держаться подальше. Это одно из них."
		},
		arinbjorn: {
			label: "Деревня Аринбьорн",
			desc:  "Очень спокойная деревня, в которой только время от времени кто-то даст кому-то в морду или расколет кружку с медом о голову товарища."
		},
		bayOfWinds: {
			label: "Залив ветров",
			desc:  "Три поколения тому назад этот залив был популярным местом встреч окрестной молодежи. До тех пор, пока однажды ночью не разразился страшный шторм, и море, хлынув на берег, не унесло несколько жизней."
		},
		blandare: {
			label: "Деревня Бландаре",
			desc:  "Поскольку деревня Бландаре расположена довольно далеко от побережья, ее жители по большей части занимаются пастушеством и горняцким делом."
		},
		boxholm: {
			label: "Деревня Боксхольм",
			desc:  "Некогда Боксхольм был зажиточным поселком, который снабжал всем необходимым соседнюю крепость - Каэр Ниссен. Ныне же от былой славы крепости остались только груда камней, развалины и воспоминания."
		},
		bridgeToKaerTrolde: {
			label: "Мост в Каэр Трольде",
			desc:  "Каменный мост, по легенде, был собственноручно вытесан героем-основателем рода ан Крайтов, Гриммдьярром."
		},
		clanTordarrochForge: {
			label: "Кузня клана Тордаррох",
			desc:  "Знаменитая кузница, в которой ковали лучшие инструменты и оружие на Скеллиге. Когда Ледяной Великан захватил остров, то сделал из нее свою кладовку."
		},
		crossroads: {
			label: "Развилка дорог",
			desc:  "Развилка дорог на тракте, ведущем в Каэр Трольде."
		},
		distillery: {
			label: "Винокурня",
			desc:  "В этом таинственном месте гонят лучший самогон на Скеллиге."
		},
		dorveRuins: {
			label: "Руины Дорве",
			desc:  "Развалины деревни, разрушенной Ледяным Великаном."
		},
		druidsCamp: {
			label: "Лагерь друидов",
			desc:  "Этот лагерь был разбит здесь друидами-исследователями вскоре после того, как ближайший лес был уничтожен катаклизмом."
		},
		eldbergLighthouse: {
			label: "Маяк Эльдберг",
			desc:  "Этот маяк построен здесь по приказу ярла Скьордаля, дабы освещать морской путь в Аринбьорн."
		},
		elverumLighthouse: {
			label: "Маяк Элверум",
			desc:  "Живший здесь некогда смотритель маяка был человеком необычайно эксцентричным. Он не только присматривал за маяком, но и писал стихи, ткал ковры, ежедневно в полдень, раздевшись догола, бегал вокруг маяка с криком «в здоровом теле здоровый дух!», а на завтрак ел исключительно печеные рыбьи хвосты."
		},
		fayrlund: {
			label: "Деревня Ферлунд",
			desc:  "Это небольшая, но известная деревушка: в ней живут лучшие охотники на Скеллиге."
		},
		fornhala: {
			label: "Деревня Форнхала",
			desc:  "Загадочная покинутая деревня."
		},
		freyasGarden: {
			label: "Роща Фрейи",
			desc:  "Эта роща посвящена богине Фрейе. Некогда прекрасная и полная тысячами благоуханных цветов и трав, теперь она разорена и заброшена."
		},
		fyresdal: {
			label: "Деревня Фирсдаль",
			desc:  "У жителей этого места грубая кожа и мягкое сердце."
		},
		gedyneith: {
			label: "Дуб Гединейт",
			desc:  "Священный дуб Скеллиге, который чтят как друиды, так и почитатели Фрейи. Здесь проходят все главные торжества, в том числе свадьбы, похороны и церемонии коронации властителей."
		},
		giantsToes: {
			label: "Стопы великана",
			desc:  "Хотя эту странную скальную гряду наверняка создали вода и ветер, местные жители верят, что эти фигуры - обращенные в камень великаны, которые воспротивились некогда воле Уробороса и так были наказаны за бунт и непослушание."
		},
		grotto: {
			label: "Грот",
			desc:  "Удаленное место, добраться до которого можно, пожалуй, только на лодке."
		},
		gullPoint: {
			label: "Приют чаек",
			desc:  "Морские птицы со всей округи собираются на этом клочке неприветливой земли в брачный период, чтобы отложить яйца."
		},
		harviken: {
			label: "Харвикен",
			desc:  "Обитель клана Димун, где ярл Хольгер Чернорукий делит добычу после каждого удачного похода."
		},
		holmsteinsPort: {
			label: "Порт Гольмштейна",
			desc:  "Пристань и доки у деревни Гольмштейн - главного порта клана Друммонд."
		},
		hov: {
			label: "Деревня Хов",
			desc:  "Эта деревня славится на весь Скеллиге ареной, где некогда проходили поединки лучших воинов на Островах."
		},
		isolatedHut: {
			label: "Одинокая хата",
			desc:  "Когда-то в этом доме жила травница, приехавшая с Большой земли. Она не смогла найти себе места ни в одной из деревень и поселилась в одинокой хате на берегу, где иногда ее навещали те, кому могли понадобиться магические мази или перевязки."
		},
		kaerAlmhult: {
			label: "Каэр Альмхульд",
			desc:  "По мысли строителя, эта крепость много веков назад должна была стать резиденцией королей Скеллиге. На практике же оказалось, что очередные властители предпочитали резиденции собственных кланов, поэтому Каэр Альмхульд стоял без дела. Со временем в крепости решили устроить тюрьму, однако сегодня она превратилась в руины."
		},
		kaerGelen: {
			label: "Каэр Гелен",
			desc:  "Развалины старой крепости притягивают тех, кого обычные люди не хотели бы встретить на своем пути."
		},
		kaerMuire: {
			label: "Каэр Мюр",
			desc:  "Эта крепость испокон веков была владением клана Друммонд и его родовым гнездом. Лучшие годы для нее уже прошли."
		},
		KaerTroldeHarbor: {
			label: "Порт у Каэр Трольде",
			desc:  "Один из самых оживленных портов на Скеллиге. Здесь можно найти товары со всего света."
		},
		larvik: {
			label: "Деревня Ларвик",
			desc:  "Самая большая деревня на Хиндарсфьялле, обиталище главы рода, Донара ан Хиндара. Жители ее - люди праведные и богобоязненные, преданные богине Фрейе и традициям."
		},
		lofoten: {
			label: "Деревня Лофотен",
			desc:  "От некогда богатой и процветающей деревни Лофотен ныне остались лишь пепелища и развалины."
		},
		lofotenCemetery: {
			label: "Кладбище у Лофотена",
			desc:  "Жители Лофотена часто приходят на маленькое кладбище, чтобы навестить могилы близких и попросить, чтобы Фрейя даровала умершим счастье в ином мире."
		},
		lurthen: {
			label: "Деревня Лурхен",
			desc:  "Самым знаменитым жителем Лурхена был некий Петер Пий, известный тем, что мог одним махом выпить бочку меда и после этого устоять на ногах."
		},
		marlinCoast: {
			label: "Набережная марлинов",
			desc:  "Еще недавно к этому берегу приставали рыбаки, которые занимались в окрестных водах ловлей марлинов."
		},
		minersCamp: {
			label: "Лагерь горняков",
			desc:  "Маленький лагерь, которые устроили местные горняки, уходящие в северные горы на поиски золота."
		},
		oldWatchtower: {
			label: "Старая сторожевая башня",
			desc:  "Руины старой башни, в которой, по слухам, когда-то заперлась одна полоумная ковирская принцесса. Она объявила, что выйдет замуж только за того, кто освободит ее из башни. Желающих не было, принцесса умерла от старости, а башня со временем развалилась."
		},
		palisade: {
			label: "Палисад",
			desc:  "Остатки старого частокола обозначают границу между землями кланов Друммонд и ан Крайт."
		},
		rannvaig: {
			label: "Деревня Раннвейг",
			desc:  "Пятнадцать лет тому назад один рыбак из Раннвейга поймал здесь гигантского палтуса, и с той поры все прочие жители окрестных деревень пытаются побить его рекорд."
		},
		redgill: {
			label: "Поселок Редгилль",
			desc:  "Жители в ужасе бросили деревню, когда окрестности были уничтожены магическим катаклизмом."
		},
		rogne: {
			label: "Деревня Рогни",
			desc:  "В этом горном поселке живут стойкие люди с несгибаемой волей."
		},
		ruinedInn: {
			label: "Развалины корчмы",
			desc:  "Разрушенная и сожженная корчма некогда встречала местных жителей и путешественников лучшей печеной ягнятиной в округе."
		},
		sund: {
			label: "Деревня Сунд",
			desc:  "Маленькая деревушка, населенная в основном пастухами."
		},
		svorlag: {
			label: "Деревня Сворлаг",
			desc:  "Деревня была основана легендарным Сове, который на этом месте убил отвратительную кровожадную химеру."
		},
		thePaliGapCoast: {
			label: "Побережье Пали-Гап",
			desc:  "Старики говорят, что в уединенной пещере на берегу некогда жил известнейший бард (разумеется, менее известный, чем Лютик), великий Ксирднех из Зангвебара, чья звонкая лютня некогда звучала от Назаира до Драконьих гор."
		},
		torGvalchca: {
			label: "Tor Gvalch'ca",
			desc:  "Древняя башня. Она еще помнит времена, когда на этих землях безраздельно властвовали эльфы."
		},
		trailToYngvarsFang: {
			label: "Дорога на Клык Ингвара",
			desc:  "В этом месте начинается горная дорога на Клык Ингвара, красу и гордость Ан Скеллига."
		},
		trottheim: {
			label: "Деревня Троттхейм",
			desc:  "Эта деревня когда-то была известна на все Острова тем, что в ней жили исключительно женщины, поскольку все мужчины погибли в походах и набегах."
		},
		uriallaHarbor: {
			label: "Пристань Уриалла",
			desc:  "Местные мастера-корабелы, благодаря своей искусности и необычайной тщательности в работе, слывут лучшими на Скеллиге."
		},
		urskar: {
			label: "Деревня Урскар",
			desc:  "Жители этой деревушки были известны своим пристрастием к маринованной селедке. Они ели ее на завтрак, обед и ужин, даже делали из нее варенье и компоты."
		},
		whaleGraveyard: {
			label: "Кладбище китов",
			desc:  "Жители острова часто приходят в это место, чтобы собрать китовые кости, которые они используют при строительстве домов."
		},
		wildShore: {
			label: "Дикий берег",
			desc:  "Дикое, неуютное побережье острова - излюбленное место бандитов и влюбленных."
		},
		yngvarsFang: {
			label: "Клык Ингвара",
			desc:  "Эта горная вершина была названа в честь мифического медведя, которого, по легенде, одолел герой-основатель рода Тиршах, неустрашимый воин Тир."
		},
		yustiannasGrotto: {
			label: "Пещера Юстианны",
			desc:  "Юстианна была пираткой, известной от Большой земли до Офира и Зангвебара. Она была дочерью скеллигца из рода ан Крайтов и заморской полонянки. Непревзойденный навигатор и умелый боец, Юстианна быстро стала грозой Великого моря. Возвращаясь на Скеллиге, она, как говорят, именно в этой пещере складывала награбленные сокровища."
		}
	},
	treasure: {
		solution: { desc: "Сокровище, указанное Загадочной Поэзией." },
		toodeep:  { desc: "Так как оно очень глубокое, то добраться до него можно только с помощью модов." }
	}
};
