window.i18nData = window.i18nData || {};
window.i18nData.ru = window.i18nData.ru || {};
window.i18nData.ru.v = {
	alchemy: {
		pellar: { label: "Ворожей" }
	},
	armorer: {
		yoana: { label: "Йоана" }
	},
	barber: {
		free: "Стрижет волосы бесплатно!"
	},
	blacksmith: {
		hattori: { label: "Хаттори" },
		rune: {
			label: "Мастер рун",
			desc:  "Ремесленник из Офира, уникальный мастер, способный зачаровывать оружие и доспехи, добавляя " +
			       "им магические свойства."
		}
	},
	brothel: {
		crippledKate: { label: "Хромоножка Катрина" },
		passiflora:   { label: "Пассифлора" }
	},
	entrance: {
		sewers1: { label: "Вход в канализацию", desc: "Доступ к канализации №1." },
		sewers2: { label: "Вход в канализацию", desc: "Доступ к канализации №2." },
		sewers3: { label: "Вход в канализацию", desc: "Доступ к канализации №3." },
		sewers4: { label: "Вход в канализацию", desc: "Доступ к канализации №4." },
		pass: {
			label: "Секретный проход",
			desc:  "Секретный проход, используемый для входа в Гнилостную Рощу. Ключ от двери внутри туннеля можно " +
			       "получить только во время миссии «__mainquest.pyres__»."
		}
	},
	gwent: {
		olgierd: { label: "Ольгерд фон Эверек" },
		shani:   { label: "Шани" }
	},
	innkeep: {
		cunnyOfTheGoose:    { label: "Корчма «Гусиная гузка»" },
		innAtTheCrossroads: { label: "Корчма «На распутье»" },
		passiflora:         { label: "«Пассифлора»" },
		rosemaryAndThyme:   { label: "«Шалфей и Розмарин», после переименования - «Хамелеон»" },
		sevenCatsInn:       { label: "Корчма «Семь котов»" },
		theAlchemy:         { label: "Корчма «Алхимия»" },
		theGoldenSturgen:   { label: "Корчма «Золотой осётр»" },
		theKingfisher:      { label: "Корчма «Зимородок»" },
		theNowhere:         { label: "Корчма «Нигде»" }
	},
	poi: {
		eternal:   "Если его собрать во время квеста «__sidequest.eternal__», в конце квеста появятся дополнительные " +
		           "варианты диалога. Он также может оказать поддержку в бою в конце миссии.",
		questitem: "Квестовый предмет «__this.quest__».",
		acorn: {
			label: "Волшебный желудь",
			desc:  "Его можно получить из тела Имлерита. Его можно использовать, чтобы получить 2 очка навыков, " +
			       "или дать сельским жителям в конце миссии."
		},
		brush:        { label: "Украшенная кисть" },
		contract: {
			label: "Договор",
			desc:  "Если собрать во время миссии, в конце миссии можно получить больше наград."
		},
		diary:        { label: "Дневник Долорес Рирдон" },
		doll:         { label: "Кукла" },
		elementa: {
			label: "Элементаль земли",
			desc:  "Чтобы завершить второй этап пасхального яйца, необходимо убить элементаля земли высокого уровня."
		},
		edgar:        { label: "Записка отца Эдгара" },
		hat:          { label: "Шляпа огнеглотателя" },
		lantern: {
			label: "фонарь",
			desc:  "Новый источник света."
		},
		dlever: {
			label: "Рычаг",
			desc:  "Это одна из пасхальных яиц игры."
		},
		elever: {
			label: "Рычаг",
			desc:  "Необходимо потянуть 3 рычага, чтобы выполнить первый этап пасхалки."
		},
		nilfgaardian: { label: "Нильфгаардский комплект доспехов и шлема" },
		paper:        { label: "Свободные клочки бумаги" },
		priest:       { label: "Клятва забытого священника" },
		portal: {
			label: "Портал",
			desc:  "После прохождения через портал встретятся иллюзии, которых невозможно убить. Надпись на " +
			       "стене — финальная стадия пасхального яйца. Два кристалла можно вернуть, зарядив энергией аард."
		},
		portrait:     { label: "Портрет Ирис и Ольгерда" },
		reinald0:     { label: "Записка Рейнальда" },
		reinald1:     { label: "Первое письмо Рейнальда" },
		reinald2:     { label: "Второе письмо Рейнальда" },
		reinald3:     { label: "Третье письмо Рейнальда" },
		reinald4:     { label: "Четвертое письмо Рейнальда" },
		reinald5:     { label: "Пятое письмо Рейнальда" },
		sketchbook:   { label: "Альбом Айрис" },
		spirits: {
			label: "Дух",
			desc:  "Духи из квеста «__sidequest.towerful__»."
		}
	},
	shopkeeper: {
		anselm:        { label: "Ансельм" },
		elihal:        { label: "Элихал" },
		fishmonger:    { label: "Продавец рыбы" },
		gildorf: {
			label: "Gildorf",
			desc:  "Продаёт __shopkeeper.alchemy__, предметы для квеста («__sidequest.darkness__», " +
			       "«__sidequest.nobleman__» и «__sidequest.tango__») и __v:shopkeeper.clearancePotion__."
		},
		keira:         { label: "Кейра Мец" },
		loanShark:     { label: "Ростовщик" },
		quartermaster: { label: "Квартермейстер" },
		vivaldi:       { label: "Вимме Вивальди" },
		racingBlinders:        { label: "«Шпоры для скачек» (+40)" },
		ruggedSaddlebags:      { label: "«Укрепленные седельные сумки» (+70)" },
		clearancePotion:       { label: "«Элексир очищения» (1000 крон)" },
		emptyBottles:          { label: "пустые бутылки" },
		zerrikanianSaddlebags: { label: "«Зерриканскую сумку» (+100)" },
		paintMerchant:   { desc: "Предмет для задания ('__sidequest.volunteer__'), шкуры и __shopkeeper.drinks__." },
		uselessMerchant: { desc: "Ничего достойного не продает." }
	},
	signpost: {
		abandonedTower: {
			label: "Покинутая башня",
			desc:  "Легенда гласит, что к воротам башни некогда подошел утомленный путник. Он просил еды и ночлега, но барон, хозяин этих мест, опасаясь, что странник окажется шпионом, прогнал его прочь. Странник оказался чародеем, который проклял башню и ее обитателей. Вскоре после этого все обитатели этого места умерли при таинственных обстоятельствах, а башня со временем разрушилась."
		},
		aeramasAbandonedManor: {
			label: "Разрушенная усадьба Аэрамаса",
			desc:  "Разрушенное имение, даже на подходе к которому чувствуется пронзительный запах старого сыра."
		},
		alness: {
			label: "Деревня Альнесс",
			desc:  "Еще недавно эта деревня ничем не выделялась. Ровно до тех пор, пока Вегельбуды не решили учредить знаменитые скачки. Альнессу была оказана честь принять престижнейшие соревнования."
		},
		ancientOak: {
			label: "Стародавний дуб",
			desc:  "Много веков назад здесь проводились кровавые ритуалы в честь древних богов. Местные верят, что тут до сих пор появляется нечистая сила..."
		},
		arette: {
			label: "Деревня Аретт",
			desc:  "Новиград всегда притягивал людей, которые искали здесь лучшей жизни. Многие из них, не найдя себе места в городских стенах, строили хижины вокруг города, создавая обширные пригороды."
		},
		arns: {
			label: "Руины замка Арнскрон",
			desc:  ""
		},
		banditsCamp: {
			label: "Лагерь бандитов",
			desc:  "Это место сделала своим лагерем шайка крайне неприятных личностей."
		},
		benek: {
			label: "Деревня Беньковое",
			desc:  "Маленькая деревушка обязана своим названием старосте-основателю, который выстроил лучшую мельницу в округе, дав при этом работу почти всем жителям."
		},
		blackbough: {
			label: "Деревня Большие Сучья",
			desc:  "Деревня получила свое название от штабелей дров, которые местные лесорубы складывали, когда возвращались с вырубки. Жители деревни однако любят рассказывать старую историю, согласно которой поселение основали представители древней расы древолюдей."
		},
		boatmakersHut: {
			label: "Хата лодочных мастеров",
			desc:  "Хотя это маленькое хозяйство не особенно бросается в глаза, испокон веков здесь живет род корабелов из Велена - строителей лучших кораблей и парусных лодок от Понтара до Яруги."
		},
		borderPost: {
			label: "Приграничный пост",
			desc:  "Маленький остров посреди речной стремнины - замечательное место, чтобы отбеливать полотно, но сейчас здесь находится приграничный пост."
		},
		bowdon: {
			label: "Луковец",
			desc:  ""
		},
		brun: {
			label: "Деревня Броновицы",
			desc:  ""
		},
		burnedRuins: {
			label: "Пепелище",
			desc:  "Одно из многих мест в округе, которое не пережило военного лихолетья."
		},
		byways: {
			label: "Деревня Стёжки",
			desc:  "Большинство жителей этой деревни бежали на север или умерли от чумы. В этом месте когда-то изготавливали кирпичи отличного качества."
		},
		carsten: {
			label: "Карстен",
			desc:  "Деревушка, названная по имени пекаря, прославившегося своей выпечкой и получившего привилегию поставлять хлеб к столу иерарха Храма Вечного Огня в Новиграде. После его смерти никто так и не смог воссоздать рецептов его восхитительного, ароматного хлеба, а потому в наши дни Карстен известен, по большей части, как место, где можно купить зерно и муку."
		},
		castle: {
			label: "Замковая деревня",
			desc:  ""
		},
		cavern: {
			label: "Пещера",
			desc:  "Одно из тех мест, которое рассудительные путешественники обходят стороной, чтобы не искушать судьбу."
		},
		claywich: {
			label: "Деревня Глинник",
			desc:  "Каждый год на Беллетейн в Глиннике собирают большой пир с многочисленными забавами, песнями и танцами. В этот вечер в поселок съезжаются жители окрестных деревень, рады здесь и случайным прохожим. Незадолго до полуночи молодые отправляются вглубь чащи в поисках цветка папоротника, и хотя пока его так никто и не нашел, многие в эту ночь нашли свою вторую половинку."
		},
		coastOfWrecks: {
			label: "Берег погибших кораблей",
			desc:  "Раньше сюда приходила окрестная молодежь и устраивала забавы среди остовов погибших кораблей. Сейчас же жители ближних деревень внимательно исследуют разбитые суда в поисках чего-нибудь, что получится обменять на еду."
		},
		codgersQuarry: {
			label: "Каменоломня «Старые хрычи»",
			desc:  "Ныне уже закрытая каменоломня когда-то принимала работников в возрасте исключительно за сорок. После рабочего дня горняки устраивали веселые гонки по дну выработки на сколоченных вручную вагонетках."
		},
		condyle: {
			label: "Деревня Клыки",
			desc:  "От этого поселения и камня на камне не осталось. Ходят слухи, что его жители пали жертвами какой-то резни."
		},
		crane: {
			label: "Журавлиный мыс",
			desc:  ""
		},
		crossroads: {
			label: "Развилка дорог",
			desc:  "Маленький перекресток лесных дорог."
		},
		crossroadsVillage: {
			label: "Развилка дорог",
			desc:  "Маленький перекресток дорог, протоптанных жителями окрестных деревушек."
		},
		crowsPerch: {
			label: "Замок Вроницы",
			desc:  "После того как Всерад, прежний владетель этих мест, испугался войны и бежал на Коломницу, в замке вместе с семьей и спутниками поселился Филип Стенгер, прозванный Кровавым Бароном."
		},
		cunnyOfTheGoose: {
			label: "Корчма «Гусиная гузка»",
			desc:  "Эта корчма обязана своим названием прежнему владельцу - мерзавцу и гуляке, который хотел такой вывеской привлечь клиентов. К счастью, довольно скоро он умер от цирроза печени, а заботу о таверне принял на себя его далекий родич, который сделал из «Гусиной гузки» уважаемое заведение, где подают лучшую гусиную печенку в округе."
		},
		dancingWindmill: {
			label: "Танцующая мельница",
			desc:  "Дед теперешнего хозяина, знаменитый танцор Пабло Саско по прозвищу Сахар после завершения карьеры осел в этом месте и каждый вечер устраивал танцы для окрестных жителей. Говорят, со временем они вошли в такую моду, что вместе с простыми холопами сюда приезжали танцевать члены самых богатых новиградских семей и представители местной богемы."
		},
		destroyedBastion: {
			label: "Разрушенный бастион",
			desc:  "Этот бастион был построен при короле Гардике и разрушен во время Первой войны с Нильфгаардом."
		},
		devilsPit: {
			label: "Дьяволова яма",
			desc:  "Жители Велена верят, что в пещерах, простирающихся под Дьяволовой Ямой, обитают демоны."
		},
		downwarren: {
			label: "Деревня Штейгеры",
			desc:  "До войны жители деревни славились плетением кружев и художественной ковкой."
		},
		dragonslayersGrotto: {
			label: "Грот драконобойца",
			desc:  "Под этой крепостью находится затхлая пещера, в которой заблудший путник не найдет ничего, кроме пары разжиревших пиявок, - и то, если повезет. И все-таки деревенские старики упрямо повторяют легенду, давшую название этому месту: будто бы в глубинах пещеры похоронен легендарный убийца драконов."
		},
		drahimCastle: {
			label: "Замок Драхим",
			desc:  "В зените своей славы этот замок был резиденцией древнего рода реданских дворян Московидов герба Морской Кот, покровителей искусств и ценителей эльфской культуры. После самоубийства последнего представителя рода, принца Адриена, замок перешел во владение реданской короны и быстро пришел в упадок."
		},
		draken: {
			label: "Сторожевой пост над Драконьей долиной",
			desc:  ""
		},
		drudge: {
			label: "Деревня Лямки",
			desc:  "Эта некогда спокойная рыбацкая деревушка теперь почти совсем опустела. В брошенных домах иногда находят приют утомленные путники, а больше никого и не видно."
		},
		duenHen: {
			label: "Дуэн Хен",
			desc:  "Место почитания древних богов."
		},
		electorsSquare: {
			label: "Дворец выборщиков",
			desc:  "Площадь названа в честь новиградских реформаторов, чьи смелые преобразования способствовали бурному развитию города, подъему уровня благосостояния жителей и началу золотого века Новиграда."
		},
		erde: {
			label: "Деревня Эрде",
			desc:  ""
		},
		estTayiar: {
			label: "Эст Тайяр",
			desc:  "Задолго до появления в этих землях первых людей стоял здесь прекрасный, процветающий эльфский город, в центре которого возвышался дворец короля Маэглора. Но однажды жители города стали во множестве умирать безо всяких видимых причин. Согласно легенде, король Маэглор, почувствовав приближение неминуемой гибели, произнес могущественное заклинание, и земля поглотила город, дабы ни один чужак не смог осквернить его. Столетия спустя ученые из Оксенфуртской академии начали раскопки дворца короля Маэглора, пытаясь установить истинные причины катастрофы. Но работы внезапно прекратились, когда три экспедиции, одна за другой, отправились вглубь руин - и исчезли там навеки..."
		},
		eternalFireChapel: {
			label: "Часовня Вечного Огня",
			desc:  "Часовня приветствует путешественников, которые держат путь в Оксенфурт. Иногда здесь задерживаются купцы из тех, что рассчитывают поторговать с паломниками или проезжими."
		},
		ferryStation: {
			label: "Пристань",
			desc:  "Бывшие хозяева пристани славились шумными попойками для проезжих, которым приходилось дожидаться переправы в их гостеприимном жилище."
		},
		forestHut: {
			label: "Хата в лесу",
			desc:  "Хотя приятели не советовали ему строить хату посреди леса, Ганс уперся и настоял на своем. Когда пришла война и округа опустела, Ганс и его семья жили здесь спокойно, вдали от всеобщих невзгод. Так продолжалось до одной страшной ночи..."
		},
		frischlow: {
			label: "Новый могильник",
			desc:  "Как и многие поселения в округе, это пострадало от военных столкновений. Жители бросили свое имущество и переехали на те земли, где царило относительное спокойствие."
		},
		fykeIsle: {
			label: "Коломница",
			desc:  "Разрушенная башня, над которой, похоже, тяготеет страшное проклятие."
		},
		garin: {
			label: "Усадьба Гарин",
			desc:  ""
		},
		gateOfTheHierarch: {
			label: "Ворота иерархов",
			desc:  "Эти ворота названы в честь новиградских иерархов Вечного Огня. Кажется, по запросу самих горожан, хотя будет непросто найти тех, кто подтвердит, что просил о чем-то подобном."
		},
		gloryGate: {
			label: "Ворота славы",
			desc:  "У этих ворот часто заканчивают свои ночные приключения гуляки и пьяницы, которых с утра вышвыривают из окрестных трактиров."
		},
		grotto: {
			label: "Грот",
			desc:  "Темное и неприятное место, откуда то и дело доносятся подозрительные хриплые звуки..."
		},
		gustfieldsFarm: {
			label: "Хутор «Золотой колос»",
			desc:  "Это хозяйство основала эксцентричная золотоволосая художница Кунигунд де Каббрэ, которая переселилась сюда в поисках тишины, покоя и сельской идиллии."
		},
		hangedMansTree: {
			label: "Дерево висельников",
			desc:  "Во время войны и Север, и Нильфгаард в равной мере демонстрировали примеры устрашающей жестокости, чтобы удерживать в подчинении завоеванные народы."
		},
		hangmansAlley: {
			label: "Аллея висельников",
			desc:  "Вдоль дороги развешены крестьяне, которые пытались сопротивляться новой власти или по несчастью столкнулись с одной из разбойничьих шаек: бандиты с легкостью украшают аллею новыми висельниками."
		},
		harpyFeedingGround: {
			label: "Охотничьи земли гарпии",
			desc:  "Одно из тех мест, куда отважатся зайти только люди или очень смелые, или очень глупые."
		},
		heatherton: {
			label: "Деревня Вересковка",
			desc:  "Жители деревни с облегчением вздохнули, когда оказалось, кто фронт прошел в другом месте и самое худшее их миновало. Но однажды ночью они поняли... Что ошиблись."
		},
		heddel: {
			label: "Деревня Хеддель",
			desc:  ""
		},
		herbalistsHut: {
			label: "Хижина травника",
			desc:  "Это дом травника-низушка - горячего энтузиаста разведения трав и экспериментального садоводства."
		},
		hierarchSquare: {
			label: "Рынок на площади Иерарха",
			desc:  "Еще недавно у главной площади Новиграда с большой охотой селились чародеи, которые теперь бежали, спасаясь от Охотников за колдуньями, так что прекрасные дома их стоят пустые и заброшенные."
		},
		hindhold: {
			label: "Последний бастион",
			desc:  "Когда-то эта маленькая сторожевая башня охраняла баржи, ходившие между Оксенфуртом и Новиградом. Некогда здесь был даже мост, соединявший два берега реки. Теперь все заброшено и покинуто, а мост давно обрушился."
		},
		honeyfillMeadworks: {
			label: "Пасека Майерсдорфов",
			desc:  "Прославленная пасека «Медосытень» уже много поколений принадлежит одной уважаемой семье низушков."
		},
		houseOfRespite: {
			label: "Гостиный дом",
			desc:  "Девиз заведения гласит: «Один в поле не воин». Однако слова эти не вполне соответствуют действительности: сюда пускают не всех солдат, но только нильфгаардских офицеров (а также тех, кто себя за них выдает)."
		},
		hunter: {
			label: "Сторожка охотника",
			desc:  ""
		},
		innAtTheCrossroads: {
			label: "Корчма «На распутье»",
			desc:  "Это просторное заведение с удовольствием привечает проезжих и путешественников."
		},
		isolatedHut: {
			label: "Хата на окраине",
			desc:  "По слухам, в этом доме живет знаменитый художник, но никто никогда его не видел и никто не знает, как его зовут."
		},
		isolatedShack: {
			label: "Уединенная хижина",
			desc:  "Маленькая хижина построена здесь одним известным некогда скульптором, который, достигнув в своем ремесле абсолютных высот, оставил дом в Ковире и переехал сюда, дабы в одиночестве обрести вдохновение и подумать о своей дальнейшей жизни."
		},
		kilker: {
			label: "Килкеринн",
			desc:  ""
		},
		kimboltWay: {
			label: "Тракт Кимбольта",
			desc:  "Этот тракт был проложен по приказу барона Кимбольта. По нему барон надеялся отступить, если бы рухнули его планы по захвату власти после смерти Фольтеста."
		},
		lighthouse: {
			label: "Маяк",
			desc:  "Много лет тому назад здесь случилось страшное несчастье: корабль, который вез кузину короля Радовида IV Лысого разбился во время шторма о прибрежные скалы. Тогда король повелел построить в этом месте маяк, чтобы предупредить мореходов об опасности."
		},
		lindenvale: {
			label: "Деревня Залипье",
			desc:  "Одна из многих нищих деревень в Велене обеднела еще больше после множества военных реквизиций и чумы, которая появилась здесь после прихода нильфгаардцев."
		},
		loggersHut: {
			label: "Хижина дровосеков",
			desc:  "Одинокая хата посреди новиградской пущи - идеальное место для дровосеков."
		},
		lornruk: {
			label: "Одинокая скала",
			desc:  "Много лет это место служило пристанью контрабандистам."
		},
		luciansWindmill: {
			label: "Мельница Люсьена",
			desc:  "Люсьен де Фуа, известный оксенфуртский архитектор и скульптор, несколько лет назад выкупил мельницу и устроил здесь свою резиденцию. К сожалению, заваленный заказами Люсьен редко посещает свой храм раздумий: он доверил заботу о мельнице своему управляющему."
		},
		lurtch: {
			label: "Сворки",
			desc:  "Некогда здесь находилось родовое поместье, построенное лордом де Буливье и названное «Ланка» в честь его жены. Когда супруги умерли, не оставив наследников, согласно завещанию лорда, поместье перешло во владение его крепостных. Благодарные крестьяне основали общину свободных земледельцев и назвали ее в честь своего первого старосты, прежде служившего дворецким у властителя."
		},
		maraudersBridge: {
			label: "Мост мародеров",
			desc:  "По окончании веленской битвы именно по этому мосту тянулись мародеры, желавшие взглянуть на место сражения."
		},
		martinFeuillesFarmstead: {
			label: "Хозяйство Мартина Фолье",
			desc:  "Владение, первым хозяином которого был лорд Мартин Фолье, еще не так давно являлось крупнейшим поставщиком люцерны в округе. К сожалению, с началом войны лорд отбыл в зимнюю резиденцию в Ковире, оставив земли в руках нерасторопного управляющего, который загубил все растительное имущество своего господина."
		},
		midcopse: {
			label: "Деревня Подлесье",
			desc:  "Типичное сельское поселение, которое ураган последней войны почти не задел - что однако не значит, будто ее пощадил голод. Одна из самых больших деревень в регионе."
		},
		mill: {
			label: "Верхняя мельница",
			desc:  ""
		},
		moldavieResidence: {
			label: "Усадьба Мольдави",
			desc:  "Эта усадьба, несмотря на идеальное расположение и живописные окрестности, постоянно переходит из рук в руки и по какой-то причине пользуется дурной славой."
		},
		mulbrydale: {
			label: "Деревня Яворник",
			desc:  "Одна из самых древних деревень в регионе. Она обязана своим названием ботанику-недоучке, который, не в силах отличить друг от друга разные виды деревьев, все их называл яворами."
		},
		nilfgaardianArmyGroupCenterCamp: {
			label: "Лагерь нильфгаардской армии «Центр»",
			desc:  "Построенный всего за две недели, лагерь армии «Центр» представляет собой квинтэссенцию нильфгаардской военной архитектуры."
		},
		novigradDocks: {
			label: "Доки в Новиграде",
			desc:  "Вместилище грязи и разврата, самая мрачная часть Новиграда. После заката сюда заходят только женщины легкого поведения, бандиты и пьяные моряки."
		},
		novigradGate: {
			label: "Новиградские ворота",
			desc:  "Во время экзаменационной сессии случалось, что эти ворота запирали, дабы оградить учащихся от новиградских соблазнов."
		},
		olenasGrove: {
			label: "Роща Олены",
			desc:  "Если верить легендам, некогда в роще жила прекрасная нимфа Олена, в которую влюбился молодой охотник. Мужчина поклялся нимфе в верности, но позже изменил ей. Нимфа решила его наказать и заколдовала его душу, которая и по сей день блуждает в роще."
		},
		oreton: {
			label: "Деревня Рудник",
			desc:  "Эта деревня была основана графом Примиславиусом дон Стессом, дальним родственником короля Фольтеста. Граф был известен своим пристрастием к гонкам на колесницах по извилистым лесным тропинкам и узким проселочным дорогам, чем тешил народ, завоевывал сердца благородных дам и возбуждал ненависть соперников."
		},
		oxenfurtGate: {
			label: "Оксенфуртские ворота",
			desc:  "Во времена, когда Новиград и Оксенфурт вели жесткие соседские споры, у этих ворот было несколько совсем других названий, например «Ворота Мерзацев» или «Ворота кровопийц». Когда конфликт наконец отошел в прошлое, было принято решение присвоить воротам их нынешнее название."
		},
		oxenfurtHarbor: {
			label: "Оксенфуртский порт",
			desc:  "Живописный Оксенфуртский порт стал героем множества поэм и песен, местом действия по крайней мере трех детективных романов и любимым местом встреч у студентов."
		},
		portsideGate: {
			label: "Портовые ворота",
			desc:  "Эти ворота, хоть и не относятся к числу самых красивых, из-за своего положения рядом с портом стали визитной карточкой города."
		},
		reardonManor: {
			label: "Поместье Реардон",
			desc:  "Покинутое имение некогда известной семьи Реардонов, состоящей в родстве с королевским домом Ла Лув."
		},
		refugeesCamp: {
			label: "Лагерь беженцев",
			desc:  "Оказавшись перед лицом войны и голода, жители этой маленькой общины построили большую крылатую статую, обратившись к древним богам и архаическим культам."
		},
		roadToBaldMountain: {
			label: "Дорога на Лысую гору",
			desc:  "Крестьяне Велена верят, что на Лысой горе живут колдуньи, бабайки и ведьмы."
		},
		ruinedTower: {
			label: "Руины рыцарской башни",
			desc:  "Пять веков назад король Геддес прислал сюда своего верного рыцаря Мартина из Дубравы, чтобы обеспечить безопасность жителей этих беспокойных земель."
		},
		sarrasinGrange: {
			label: "Шато Саррасин",
			desc:  "Лорд Антарес Саррасин, родом из далекого Назаира, гордый отец нескольких породистых дочерей, переселился сюда вместе с женой по совету доктора, который категорично заявил: «Если желаете зачать сыновей, то только в Золотых полях». В ожидании потомка мужеского пола чета Саррасинов занялась производством вина, и скоро их шато стало известно от Назаира до Скеллиге."
		},
		sevenCatsInn: {
			label: "Корчма «Семь котов»",
			desc:  "Мрачное заведение, привечающее подозрительную клиентуру."
		},
		southernGate: {
			label: "Южные ворота",
			desc:  "Хотя эти ворота обозначают восточный предел города, их принято называть Южными. Это название для них выбрал городской архитектор, который ни капли не смыслил в архитектуре, зато был кузеном бургомистра и устраивал шумные приемы. Это название, хоть и неточное, быстро прижилось, и вскоре его начали использовать все жители и приезжие."
		},
		stGregorysBridge: {
			label: "Мост Св. Григора",
			desc:  "Мост назван в честь героя Новиграда, который триста лет тому назад спас город от угрозы голода, обменяв половину собственного имущества на продовольствие, привезенное из Назаира. После этих событий он был провозглашен святым, и даже церковь Вечного Огня была не в состоянии этого изменить."
		},
		stonecuttersSettlement: {
			label: "Поселение каменщиков",
			desc:  "Больше двадцати лет назад некий Бартоломео, из-за характерной прически прозванный Барсуком, открыл здесь богатые залежи камня, выкупил это место за бесценок, а после сдал в аренду крестьянам и уехал в Ковир, где по сей день ведет жизнь зажиточного владельца каменоломен."
		},
		temerianPartisanHideout: {
			label: "Убежище темерских партизан",
			desc:  "Хотя нильфгаардцам казалось, что Темерия умерла вместе с Фольтестом, темерские партизаны все еще скрывались в лесах и каждую минуту были готовы сражаться за независимость."
		},
		theOrphansOfCrookbackBog: {
			label: "Приют на Кривоуховых топях",
			desc:  "Сироты и нежеланные дети из окрестных деревень находят здесь крышу над головой и миску теплой еды."
		},
		toderas: {
			label: "Деревня Тодерас",
			desc:  "Деревня основана королем Темерии Гриффином, мужем Клариссы Туссентской. Король собирался сделать из Тодераса цветущий университетский город, который стал бы темерским Оксенфуртом, однако его старания окончились ничем."
		},
		tretogorGate: {
			label: "Третогорские ворота",
			desc:  "Эти ворота построены на средства реданской королевской семьи, которая, желая снискать расположение новиградских купцов и местных иерархов, отрядила на их постройку значительные финансовые средства и не менее ценную рабочую силу в лице магистра архитектуры графини Анны Йей-Пинькович и ее искусных мастеров."
		},
		trollBridge: {
			label: "Тролльский мост",
			desc:  "Согласно местной легенде, мост был построен троллями, которые потом были убиты неизвестным ведьмаком."
		},
		ursten: {
			label: "Деревня Урстен",
			desc:  "Из-за соседства с переправой и по причине блокады на Понтаре в последнее время деревушку Урстен наводнили многочисленные беженцы из Темерии."
		},
		vegelbudResidence: {
			label: "Поместье Вегельбудов",
			desc:  "Это усадьба старинного новиградского рода, чьи корни уходят еще ко временам первых людей-поселенцев."
		},
		vikk: {
			label: "Сторожевая башня Викк",
			desc:  ""
		},
		voneverec: {
			label: "Резиденция фон Эвереков",
			desc:  ""
		},
		wastrelManor: {
			label: "Двор празднолюбцев",
			desc:  "Эта некогда прекрасная усадьба прежде славилась экстравагантными балами, на которые собиралась золотая молодежь со всех окрестностей. Владельцы оставили усадьбу более века назад, однако почти сразу она стала объектом поклонения у местных жителей: крестьяне уверены, что в развалинах обитает некое божество."
		},
		westernGate: {
			label: "Западные ворота",
			desc:  "До начала войны здесь проходило по нескольку сот человек в день. Сегодня реданская блокада парализовала движение практически полностью."
		},
		wheatFields: {
			label: "Поля пшеницы",
			desc:  "Плодородная почва в дельте Понтара гарантирует жителям Новиграда полные желудки и вдоволь хлеба в течение всего года."
		},
		whiteEagleFort: {
			label: "Форт Белого Орла",
			desc:  "Хотя громкое название не слишком подходит этому месту, живущий здесь тролль - реданский патриот и убежденный милитарист - приложил все усилия, чтобы оно стало красой и гордостью его обожаемого короля Радовида."
		},
		widowsGrotto: {
			label: "Вдовий грот",
			desc:  "Легенда гласит, что много лет тому назад одна молодая женщина высматривала отсюда, не возвращается ли ее муж из заморского похода. Мужчина все не возвращался, и женщина постарела и в конце концов умерла. Через три дня после похорон вернулся ее муж, который, как оказалось, все это время был в плену у пиратов. Узнав о верности своей любимой, он горько заплакал, а потом бросился на прибрежные скалы."
		},
		winespringGrange: {
			label: "Шато Фрэш",
			desc:  "Много лет назад здесь поселился эксцентричный граф Якуб Рута. Граф брезговал дворцовым этикетом, зато обожал хорошее вино, потому основал здесь винокурню, которая производит знаменитое по обоим берегам Понтара божоле."
		},
		wolvenGlade: {
			label: "Волчье урочище",
			desc:  "Много лет назад, когда этими землями правили духи и древние боги, простые смертные приходили сюда, чтобы принести жертвы и примириться с умершими, согласно словам священной книги: «И выйдешь ты на тропы крови, стоя на голой земле пред лицом древних богов»."
		},
		yantra: {
			label: "Деревня Янтра",
			desc:  "Жители деревни больше всего любят болтать и хвастаться, поэтому с ними приятно пропустить рюмочку-другую, но довольно быстро их общество становится невыносимым."
		},
		zuetzer: {
			label: "Замок Зютцер",
			desc:  ""
		}
	}
};
