window.i18nData = window.i18nData || {};
window.i18nData.ru = window.i18nData.ru || {};
window.i18nData.ru.w = {
	innkeep: {
		whiteOrchardInn: { label: "Корчма «Белый Сад»" }
	},
	poi: {
		boss: {
			label: "Секретный босс (Чёрт)",
			desc:  "Если вы убьете здесь 6 коров 3 раза подряд, появится Чёрт 27 уровня и нападет на вас; Внимание! " +
			       "Когда вы убиваете чёрт, приходят новые."
		},
		crystalSkull: {
			label: "Хрустальный череп",
			desc:  "открывает диалог с Йеннифер в её задании «__sidequest.last__»."
		},
		diary: {
			label: "Пожелтевший дневник",
			desc:  "Если получен во время квеста «__contract.devil__», дополнительный заработок можно получить, " +
			       "поговорив с Томиру после квеста."
		}
	},
	shopkeeper: {
		temerianSet: { label: "Тимерийские: шпоры, седло, седельные сумки, броню" }
	},
	signpost: {
		abandonedVillage: {
			label: "Покинутая деревня",
			desc:  "Несколько лет тому назад в деревню вошла банда головорезов. Всех селян убили, а дома пожгли. С того самого дня никто здесь не живет"
		},
		brokenBridge: {
			label: "Сломанный мост",
			desc:  "Этот мост был разрушен темерскими отрядами, отступавшими от нильфгаардской армии"
		},
		cacklerBridge: {
			label: "Мост Смешки",
			desc:  "Этот мост назван в честь девушки, которая сошла с ума от любви, когда ее бросил любимый. Она бегала по этому мосту целыми днями и истерически хохотала"
		},
		crossroads: {
			label: "Развилка дорог",
			desc:  "Это развилка дорог. Дальше один тракт ведет в Вызиму, а другой - в Новиград"
		},
		ford: {
			label: "Переправа через реку",
			desc:  "До войны переправой пользовались купцы и прочие проезжие, а сейчас по ней перемещаются только нильфгаардские войска"
		},
		mill: {
			label: "Мельница",
			desc:  "К мельнице в Белом Саду съезжаются возы с зерном со всех окрестных деревень"
		},
		nilfgaardianGarrison: {
			label: "Нильфгардский горнизон",
			desc:  "Переправа в Белом Саду является важным стратегическим объектом и охраняется нильфгаардскими солдатами"
		},
		ransackedVillage: {
			label: "Соженная деревня",
			desc:  "Неприятельские войска атаковали деревушку на рассвете. Мало кто выжил, и тем, кому удалось бежать в лес, уже некуда было возвращаться"
		},
		sawmill: {
			label: "Лесопилка",
			desc:  "Белый Сад славится не только замечательными фруктами, но и отличной древесиной, которую заготавливают в Лисьем бору и используют для производства мебели"
		},
		woesongBridge: {
			label: "Мост плакальщицы",
			desc:  "Назван в честь девушки которая стояла здесь каждую ночь, в течении многих лет, ожидая возвращения любимого, тихо напивая себе"
		}
	}
};
