window.i18nData = window.i18nData || {};
window.i18nData.zh = window.i18nData.zh || {};
window.i18nData.zh.v = {
	alchemy: {
		pellar: { label: "巫醫" }
	},
	armorer: {
		yoana: { label: "約阿娜" }
	},
	barber: {
		free: "免費理髮！"
	},
	blacksmith: {
		hattori: { label: "服部" },
		rune: {
			label: "符文權",
			desc:  "為了獲得他的附魔，你必須首先完成支線任務__sidequest.en_q__。要做到這一點，您必須（a）在諾維格" +
			       "瑞以北的山丘中找到大量翡翠，然後向符文權者捐贈五千皇冠，以便他可以委託製作基本結界的工具。"
		}
	},
	brothel: {
		crippledKate: { label: "跛腳凱特" },
		passiflora:   { label: "帕西弗羅拉" }
	},
	entrance: {
		sewers1: { label: "下水道入口", desc: "進入一號下水道。" },
		sewers2: { label: "下水道入口", desc: "進入二號下水道。" },
		sewers3: { label: "下水道入口", desc: "進入三號下水道。" },
		sewers4: { label: "下水道入口", desc: "進入四號下水道。" },
		pass: {
			label: "秘密通道",
			desc:  "用於進入腐爛樹林的秘密通道。隧道內門的鑰匙只能在「__mainquest.pyres__」任務期間使用。"
		}
	},
	gwent: {
		olgierd: { label: "歐吉爾德．伊佛瑞克" },
		shani:   { label: "夏妮" }
	},
	innkeep: {
		cunnyOfTheGoose:    { label: "鵝陰酒吧" },
		innAtTheCrossroads: { label: "十字路口的旅館" },
		passiflora:         { label: "帕西弗羅拉" },
		rosemaryAndThyme:   { label: "變色龍旅館" },
		sevenCatsInn:       { label: "七隻貓旅館" },
		theAlchemy:         { label: "煉金旅館" },
		theGoldenSturgen:   { label: "金鱘旅館" },
		theKingfisher:      { label: "翠鳥旅館" },
		theNowhere:         { label: "虛無旅館" }
	},
	poi: {
		eternal:   "如果在「__sidequest.eternal__」任務期間收集，它將在任務結束時產生額外的對話框選項。" +
		           "它還可以在任務結束時的戰鬥中提供支持。",
		questitem: "「__this.quest__」 任務物品。",
		acorn: {
			label: "魔法橡子",
			desc:  "它可以在從伊勒瑞斯的屍體中取回。可以消耗它來獲得2個技能點或在任務結束時給予村民。"
		},
		brush:        { label: "裝飾畫筆" },
		contract: {
			label: "合同",
			desc:  "如果在任務期間收集到，則在任務結束時可以獲得更多獎勵。"
		},
		diary:        { label: "多洛雷斯·里尔登的日记" },
		doll:         { label: "玩具娃娃" },
		elementa: {
			label: "土元素",
			desc:  "要完成複活節彩蛋的第二階段，必須殺死高級土元素。"
		},
		edgar:        { label: "埃德加神父的筆記" },
		hat:          { label: "吞火者的帽子" },
		lantern: {
			label: "灯笼",
			desc:  "新光源。"
		},
		dlever: {
			label: "槓桿",
			desc:  "它是遊戲的複活節彩蛋之一。"
		},
		elever: {
			label: "槓桿",
			desc:  "必須拉動 3 個槓桿才能執行複活節彩蛋的第一階段。"
		},
		nilfgaardian: { label: "Nilfgaardian 頭盔和盔甲套裝" },
		paper:        { label: "松散的纸屑" },
		priest:       { label: "被遺忘的牧師的誓言" },
		portal: {
			label: "門戶網站",
			desc:  "穿過傳送門後，會遇到殺不死的幻象。牆上的文字是複活節彩蛋的最後階段。用aard加載能量可以返回兩個晶體。"
		},
		portrait:     { label: "艾蕊絲和奧爾吉爾的肖像" },
		reinald0:     { label: "雷納德的筆記" },
		reinald1:     { label: "雷納德的第一封信" },
		reinald2:     { label: "雷納德的第二封信" },
		reinald3:     { label: "雷納德的第三封信" },
		reinald4:     { label: "雷納德的第四封信" },
		reinald5:     { label: "雷納德的第五封信" },
		sketchbook:   { label: "艾蕊絲的速寫本" },
		spirits: {
			label: "靈魂",
			desc:  "來自：「__sidequest.towerful__」 的靈魂。"
		}
	},
	shopkeeper: {
		anselm:        { label: "安瑟倫" },
		elihal:        { label: "以利哈尔" },
		fishmonger:    { label: "魚販" },
		gildorf: {
			label: "吉爾多夫",
			desc:  "販賣__shopkeeper.alchemy__、任務物品（「__sidequest.darkness__」、「__sidequest.nobleman__」和" +
			       "「__sidequest.tango__」），以及__v:shopkeeper.clearancePotion__。"
		},
		keira:         { label: "凱拉・梅茲" },
		loanShark:     { label: "高利貸商人" },
		quartermaster: { label: "軍需官" },
		vivaldi:       { label: "维姆・维瓦尔第" },
		racingBlinders:        { label: "「賽馬馬眼罩」（+四十）" },
		ruggedSaddlebags:      { label: "「耐用馬鞍袋」（+七十）" },
		clearancePotion:       { label: "「還原魔藥」（一千克朗）" },
		emptyBottles:          { label: "空瓶" },
		zerrikanianSaddlebags: { label: "「瑟瑞卡尼亞馬鞍袋」（+一百）" },
		paintMerchant:   { desc: "任務物品（「__sidequest.volunteer__」）、皮革和__shopkeeper.drinks__。" },
		uselessMerchant: { desc: "販賣不值錢物品。" }
	},
	signpost: {
		abandonedTower: {
			label: "廢棄高塔",
			desc:  "傳說以前有位受難的旅人站在這座塔的大門前面，請求塔裡的人收留受傷的他過夜。但是住在裡頭的男爵擔心旅人是間諜，於是將他打發離開。可是，他沒想到旅人竟然是個威力強大的法師，於是旅人向高塔、無情的塔主和住在塔裡的其他人都下了咒。之後男爵和他的侍從全都神秘死亡，高塔因此變成廢墟。"
		},
		aeramasAbandonedManor: {
			label: "艾拉瑪的廢棄莊園",
			desc:  "傳說以前有位受難的旅人站在這座塔的大門前面，請求塔裡的 人收留受傷的他過夜。但是住在裡頭的男爵擔心旅人是間諜，於是將他打發離開。可是，他沒想到旅人竟然是個威力強大的法師，於是旅人向高塔、無情的塔主和住在塔裡的其他人都下了咒。之後男爵和他的侍從全都神秘死亡，高塔因此變成廢墟。"
		},
		alness: {
			label: "愛尼斯",
			desc:  "不久之前這還只是個默默無名的小村莊，不過威吉布德家開始在這兒舉辦賽馬大賽後，愛尼斯成了這附近最著名的馬術錦標賽舉辦地。"
		},
		ancientOak: {
			label: "古橡樹",
			desc:  "幾世紀以前，以古老天神之名進行的血祭會在此舉行。當地人相信至今依然有股黑暗力量籠罩了這地方。"
		},
		arette: {
			label: "阿雷特",
			desc:  "諾維格瑞一向很吸引想要改善生活的人，不過有許多人在城內不受歡迎，於是在城市外圍自己建了小屋，外圍地區逐漸形成。"
		},
		arns: {
			label: "阿恩斯克隆城堡遺址",
			desc:  ""
		},
		banditsCamp: {
			label: "強盜營地",
			desc:  "有些特別難搞的家伙決定把這裡當家，定居下來。"
		},
		benek: {
			label: "班寇漢",
			desc:  "這座小村落以其創村元老命名，他在這裡搭了這片土地上最大的風車，進而為所有村民創造了工作機會。"
		},
		blackbough: {
			label: "大黑樹",
			desc:  "這間村落所以會如此命名，是因為以前伐木工人會將沒人要的木頭搬來這裡燒，因此留下許多焦黑圓木。不過，當地人比較偏好古老傳說故事，相信這個村落是由古老樹人種族當中的顯赫成員所興建的。"
		},
		boatmakersHut: {
			label: "船匠小屋",
			desc:  "雖然這間小屋沒什麼特別的，但全威倫最棒的船匠家族世世代代都住在這兒，他們做的船艇在亞魯迦河以北無人能敵。"
		},
		borderPost: {
			label: "邊界哨站",
			desc:  "位於河川中央急流間的小島，很適合洗衣服。"
		},
		bowdon: {
			label: "鮑登",
			desc:  ""
		},
		brun: {
			label: "布倫威奇",
			desc:  ""
		},
		burnedRuins: {
			label: "燒毀遺跡",
			desc:  "這只是該區受到戰火波及而沒能保存下來的眾多建築之一。"
		},
		byways: {
			label: "拜維斯",
			desc:  "這一區的居民大多都往北方逃或是死於瘟疫了，以前他們以製造品質良好、得獎認證的磚頭而聞名。"
		},
		carsten: {
			label: "卡斯敦",
			desc:  "這座村莊以一名烘焙師命名，他的精緻糕點使他聲名大噪，還讓他獲得向諾維格瑞永恆之火教主供應麵包的榮耀。他過世之後，沒人能研究出他的食譜，重現他美味又香噴噴的麵包，所以現在卡司敦以穀物與麵粉的買賣而聞名。"
		},
		castle: {
			label: "城堡村",
			desc:  ""
		},
		cavern: {
			label: "洞穴",
			desc:  "聰明人都知道最好避開這種地方，以免遭遇不測。"
		},
		claywich: {
			label: "克萊威奇",
			desc:  "每年貝月廷節時，克萊威奇都會舉辦一場大型盛宴，還會有遊戲、歌曲與舞蹈。那天晚上遠方的村民都會前來慶祝，路過的旅人也會受邀。午夜之前，參與的年輕人會比賽誰能先衝進森林深處找到一朵蕨花。雖然現在還沒人成功找到花，但許多人在這活動上找到他們的另一半，或者至少度過了一夜激情。"
		},
		coastOfWrecks: {
			label: "船骸海岸",
			desc:  "以前當地的年輕人會來這裡，在船骸之間狂歡。現在附近村莊的居民開始沒日沒夜的在這裡尋找值錢的東西，以求拿來交換食物。"
		},
		codgersQuarry: {
			label: "怪老頭的採石場",
			desc:  "這座不再使用的石場以前只僱傭三十歲以上的採石工，他們以前工作了好幾個小時後，會用自製的貨車比賽誰先滑到礦坑底部。"
		},
		condyle: {
			label: "康岱爾",
			desc:  "這座村莊已經完全遭到摧毀。據說村民全都被殘忍無情地屠殺殆盡。"
		},
		crane: {
			label: "鶴斗篷",
			desc:  ""
		},
		crossroads: {
			label: "十字路口",
			desc:  "森林裡的小十字路口。"
		},
		crossroadsVillage: {
			label: "十字路口",
			desc:  "一個小十字路口，附近村民經常經過。"
		},
		crowsPerch: {
			label: "烏鴉窩",
			desc:  "這座城堡的前任主人維瑟拉德聽到敵軍接近，逃到了費克島上，現在則成了菲利浦・斯特倫格夫婦與家人定居的地方。"
		},
		cunnyOfTheGoose: {
			label: "鵝陰酒吧",
			desc:  "這間旅店的名稱是前任老闆取的，他的個性招搖又喧鬧，希望吸引跟他相似的客人前來。幸好他數年後死於肝臟中毒，並將經營權交給一位遠親，鵝陰酒吧因此變成附近最棒的鑲鵝肝餐廳。"
		},
		dancingWindmill: {
			label: "舞動風車",
			desc:  "目前主人的祖父，著名的舞者「甜心」保羅・薩斯科退休之後，他搬到這兒定居，替附近的老百姓舉辦舞蹈之夜。這些舞會大風行，後來甚至許多諾維格瑞的精英家族和尋求冒險的都會紳士都會來這兒跟鞋底有臟污的老百姓一同跳舞。"
		},
		destroyedBastion: {
			label: "被摧毀的堡壘",
			desc:  "賈迪克國王統治時期興建的棱堡，第一次尼弗迦德戰爭時遭到摧毀。"
		},
		devilsPit: {
			label: "惡魔坑",
			desc:  "威倫的居民相信惡魔坑底下廣闊的洞穴系統裡住著可怕的惡魔。"
		},
		downwarren: {
			label: "下瓦倫",
			desc:  "戰爭之前，這座村落的居民以細致的蕾絲手工與工藝技巧而聞名天下。"
		},
		dragonslayersGrotto: {
			label: "屠龍洞窟",
			desc:  "這座堡壘底下有個潮濕又發霉的洞穴，迷路的旅人在裡頭只找得到幾條肥嘟嘟的水蛭，更倒霉的話就不知道會碰到什麼了。不過，村裡的長老還是經常把該洞穴得名的傳說掛在嘴邊：據說有個傳說中的屠龍高手埋在洞穴深處。"
		},
		drahimCastle: {
			label: "德拉希城堡",
			desc:  "在往昔的光輝年代，這座城堡是海貓王朝、瑞達尼亞的莫斯科維茲所居住的地方，他是著名的藝術愛好者，也相當欣賞精靈文化。王朝最後一名成員，亞德列安王子自殺之後，城堡就落入了瑞達尼亞王室的手中，接著變成了廢墟。"
		},
		draken: {
			label: "龍谷前哨",
			desc:  ""
		},
		drudge: {
			label: "苦勞村",
			desc:  "這裡以前是座和平寧靜的漁夫聚落，現在則幾乎全空了。疲倦的旅人有時會在空屋裡過個夜，除此之外這裡一個人都沒有。"
		},
		duenHen: {
			label: "度恩罕",
			desc:  "百姓侍奉古老天神的信仰地點。"
		},
		electorsSquare: {
			label: "選民廣場",
			desc:  "以一群諾維格瑞改革家所命名的廣場。他們大膽地展開革新，讓這座城市快速成長，使居民財產大幅增加，讓諾維格瑞踏入黃金時期。"
		},
		erde: {
			label: "埃爾德",
			desc:  ""
		},
		estTayiar: {
			label: "埃泰葉爾",
			desc:  "在人類移居這片土地之前，這裡曾經有座美麗又繁華的精靈城市，中心便是馬革洛國王的宮殿。但是，有一天城市裡的居民開始大量死亡，原因成謎。根據傳說，馬革洛國王也感覺到自己即將死亡，於是便施放了一個強大的咒語，讓地表吞噬整座城市，以免城市遭到外界糟蹋，數世紀過後，奧森弗特學院的學者開始挖掘馬革洛國王的宮殿，以尋找此災禍的原因。但是學者進入遺跡深處勘探第三次過後，所有研究愕然中止，而且再也無聲無息。"
		},
		eternalFireChapel: {
			label: "永恆之火小教堂",
			desc:  "旅人前往奧森弗特時會經過這座小教堂。商人有時會在這裡駐足，賣東西給朝聖者或訪問學者。"
		},
		ferryStation: {
			label: "渡輪站",
			desc:  "渡輪的前主人以善於招待旅人聞名，讓人們在等待天氣好轉時度過喧鬧又難忘的夜晚。"
		},
		forestHut: {
			label: "森林小屋",
			desc:  "雖然他的朋友都叫他別在森林深處搭房子，漢斯還是堅持照自己的想法做。戰爭爆發，使此區成為廢墟，漢斯和他的家人反而過著平靜的生活，絲毫不受紛亂的外界干擾，直到那命運的一晚。"
		},
		frischlow: {
			label: "弗奇洛",
			desc:  "這個聚落跟該區其他聚落一樣，受到戰爭嚴重打擊，居民已經拋棄財產，疏散離開他們曾經安穩居住的故鄉。"
		},
		fykeIsle: {
			label: "費克島",
			desc:  "據說被可怕詛咒籠罩的高塔廢墟。"
		},
		garin: {
			label: "加林莊園",
			desc:  ""
		},
		gateOfTheHierarch: {
			label: "教主大門",
			desc:  "這座大門是以諾維格瑞之子，永恆之火教主所命名的。據說這個名字是在眾多民眾要求之下所取，不過沒人記得自己要求過這回事。"
		},
		gloryGate: {
			label: "光輝大門",
			desc:  "喝醉的無賴和流氓喝了一整晚的酒，被附近的酒館趕出來之後，經常都倒在此大門下。"
		},
		grotto: {
			label: "石窟",
			desc:  "一個陰暗又可怕的地方，不時會發出令人不安又低沉的聲音…"
		},
		gustfieldsFarm: {
			label: "狂風原野農場",
			desc:  "這是幾年前由一個亞麻髮色的古怪畫家古尼岡・迪卡布雷所建立的農場，他希望在這裡追求寧靜和平的生活，呼吸新鮮的鄉下空氣。"
		},
		hangedMansTree: {
			label: "吊死鬼之樹",
			desc:  "戰爭時期，雙方都做出了極為殘忍的行為，以使征服地區的百姓聽話。"
		},
		hangmansAlley: {
			label: "吊死鬼小巷",
			desc:  "這條路上吊滿了老百姓的屍體，有些人違反了新統治者的命令，有些人則是不幸碰上強盜，成了這條大道上另一個裝置藝術。"
		},
		harpyFeedingGround: {
			label: "人面妖鳥的獵食場",
			desc:  "只有最勇敢的人，或是最笨的人才會走進這種地方。"
		},
		heatherton: {
			label: "海瑟頓",
			desc:  "聽說行軍路線稍微變動，不會經過他們的村子時，這座村落的居民鬆了一口氣。不過有天晚上……他們改變了心意。"
		},
		heddel: {
			label: "海德爾",
			desc:  ""
		},
		herbalistsHut: {
			label: "藥草醫生的小屋",
			desc:  "這是一位半身人草藥醫生的家，他致力於創新栽植方法與發明實驗性草藥。"
		},
		hierarchSquare: {
			label: "教主廣場",
			desc:  "一直到最近都還有許多法師居住在諾維格瑞的大廣場附近。不過，女巫獵人展開恐怖統治之後，法師便一個接著一個逃之夭夭，城里許多美輪美奐的宅邸因此變成空屋，無人照顧。"
		},
		hindhold: {
			label: "辛德霍",
			desc:  "這座瞭望台以前用來保護來回奧森弗特與諾維格瑞的駁船。以前瞭望台上甚至有座橋能連接兩岸，但現在成了廢墟，橋崩塌了之後荒廢了。"
		},
		honeyfillMeadworks: {
			label: "蜂蜜窩釀酒廠",
			desc:  "著名的蜂蜜窩釀酒廠世世代代都由一家崇高的半身人家庭所經營。"
		},
		houseOfRespite: {
			label: "歇息之家",
			desc:  "歇息之家的座右銘：「士兵不會孤單一人面對戰爭的後果。」但是，這句話有點使人誤解，因為這裡並非開放給所有士兵，只有尼弗迦德軍官進得去（或裝得夠像的人）。"
		},
		hunter: {
			label: "獵人小屋",
			desc:  ""
		},
		innAtTheCrossroads: {
			label: "十字路口的旅館",
			desc:  "一間規模龐大的酒館，可以容納下許多旅人與酒客。"
		},
		isolatedHut: {
			label: "偏遠小屋",
			desc:  "據說有位著名的畫家住在這間房子裡，可是沒人看過他，也沒人知道他叫什麼名字。"
		},
		isolatedShack: {
			label: "偏僻的棚屋",
			desc:  "這是一名著名雕刻家興建的小屋。他在拿下雕刻界所有的榮譽之後，離開了他在科維爾的宅邸，搬來這裡，在寧靜當中尋找靈感，為下半輩子做打算。"
		},
		kilker: {
			label: "基爾克林遺址",
			desc:  ""
		},
		kimboltWay: {
			label: "金柏特之路",
			desc:  "金柏特伯爵下令搭建的路。他把這條路當成安全逃亡路徑，以免他在弗爾泰斯特國王死後奪權的計畫失敗。"
		},
		lighthouse: {
			label: "燈塔",
			desc:  "許多年前這裡發生了一個可怕的意外：英勇無畏的拉多維德四世國王的表親乘船出海，但卻在風暴中裝上巖石沉船。國王下令在該地搭建燈塔，以警告航海家可能會有致命風險。"
		},
		lindenvale: {
			label: "林登維爾",
			desc:  "威倫裡一座不足為奇的貧窮村落，尼弗迦德人將戰爭稅和傳染病帶來之後，村民更加貧困。"
		},
		loggersHut: {
			label: "伐木工的小屋",
			desc:  "在諾維格瑞森林深處的一間木屋，很適合當作伐木工的基地。"
		},
		lornruk: {
			label: "孤岩",
			desc:  "走私犯數年前會來這裡載送與卸下違法貨物。"
		},
		luciansWindmill: {
			label: "路希恩的風車",
			desc:  "著名的奧森弗特雕刻家與建築師，路希恩・雷夫斯幾年前買下來這座風車，並把它當作他的鄉間別墅。可惜的是，路希恩的設計大受歡迎，他很少花時間來這裡享受個人時光，因此將它託付給管家照顧。"
		},
		lurtch: {
			label: "勒契",
			desc:  "這裡曾經是伊芙家族莊園的所在地，還曾依伊芙領主的妻子命名為莫提蘭卡。伊芙夫婦過世後，在遺囑中將他們的土地留給農奴。心存感激的農民建立了一座終身保有的村莊，並以伊芙家族的管家、首任長老勒契取名。"
		},
		maraudersBridge: {
			label: "掠奪者橋",
			desc:  "威倫之戰過後，大批掠奪者涌上這座橋，搶著回收戰場上還能賣錢的東西。"
		},
		martinFeuillesFarmstead: {
			label: "馬丁・費力的農場",
			desc:  "這座廣大農場是由貴族馬汀・費力所建立，不久前還是此區紫花苜蓿最大的生產地。可惜，戰爭爆發之後，貴族逃到了他在科維爾的冬天宅邸，而幫他管理土地的管家相當不稱職，浪費了他主人的肥沃田地。"
		},
		midcopse: {
			label: "米德考普斯",
			desc:  "普通的農業聚落，雖然未受到戰爭影響，但卻同樣發生了饑荒。這是這區較大的村落之一。"
		},
		mill: {
			label: "上磨坊",
			desc:  ""
		},
		moldavieResidence: {
			label: "莫達維宅邸",
			desc:  "雖然地點理想，四周風景漂亮，這間房屋仍然像燙手山芋一樣不停被屋主轉手，而且還不知為何傳出了不好的名聲。"
		},
		mulbrydale: {
			label: "莫布里戴爾",
			desc:  "該區最古老的村落之一。名字是一位知識不足的植物學家所取的，他根本分不清樹種，於是乾脆全都叫桑樹。"
		},
		nilfgaardianArmyGroupCenterCamp: {
			label: "尼弗迦德中央軍營",
			desc:  "中央軍營兩星期就搭了起來，濃縮了尼弗迦德軍事建築的精華。"
		},
		novigradDocks: {
			label: "諾維格瑞港口",
			desc:  "墮落與邪惡的巢穴，諾維格瑞最陰暗的角落。天黑之後，這裡只有道德敗壞的女人、流氓和喝醉的水手。"
		},
		novigradGate: {
			label: "諾維格瑞大門",
			desc:  "奧森弗特學院的考試期間，這座大門會關閉，以幫忙學生阻隔諾維格瑞的誘惑。"
		},
		olenasGrove: {
			label: "歐蕾娜的樹林",
			desc:  "傳說有位名叫歐蕾娜的美麗女神愛上了住在這片樹林的一位年輕獵人。獵人發誓對女神忠貞不渝，但卻背叛了她。女神決定對他的靈魂下咒作為懲罰，他的靈魂至今仍在樹林裡游蕩。"
		},
		oreton: {
			label: "奧瑞登",
			desc:  "普林斯拉夫・司太薩伯爵所建立的村莊，他是泰莫利亞弗爾泰斯特國王的遠房表親。伯爵最喜歡在蜿蜒的森林曉靜與狹窄的鄉村道路上比賽雙輪馬車競速，相當有名。這個奇觀使得觀眾看得相當開心，贏得了許多貴族小姐的心，不過也使他的敵人更加憎恨他。"
		},
		oxenfurtGate: {
			label: "奧森佛特大門",
			desc:  "諾維格瑞與奧森弗特兩個臨城在激烈爭執時，這座大門換了好幾個不同的名字，妓女大門、吸血大門是兩個用了最久的例子。目前的名字是衝突總算結束時所選出來的。"
		},
		oxenfurtHarbor: {
			label: "奧森弗特港口",
			desc:  "奧森弗特風景優美的港口曾成為數首頌詞與詩歌的主題、至少三本恐怖犯罪小說的背景，還是世世代代學生最愛的浪漫約會地點。"
		},
		portsideGate: {
			label: "港區大門",
			desc:  "雖然這不是最富麗堂皇的大門，但地點就在繁忙的港口附近，因此成了城市的主要出入口之一。"
		},
		reardonManor: {
			label: "里爾頓莊園",
			desc:  "顯赫一時瑞達尼亞家族的廢棄莊園，該家族是拉羅夫王朝皇室的親戚。"
		},
		refugeesCamp: {
			label: "難民營",
			desc:  "這個小型社區的成員立起了一尊長了翅膀的大雕像，間接證明了戰爭與饑荒時期，老百姓總會向古老神明和異教求助。"
		},
		roadToBaldMountain: {
			label: "通往鮑爾德山的路",
			desc:  "威倫的農民相信鮑爾德山的山頂住滿了女巫、威波怪與妖鬼。"
		},
		ruinedTower: {
			label: "廢棄的貴族高塔",
			desc:  "五世紀前，吉德斯國王派了他手下最忠誠的騎士，橡木谷的馬汀，前來照看這座荒蕪之地的居民。他還派了他手下最叛逆的騎士來幫馬汀刷廁所。"
		},
		sarrasinGrange: {
			label: "撒拉辛莊園",
			desc:  "貴族安塔列斯・撒拉辛聽從醫師的建議，與他的妻子與多位漂亮女兒從遙遠的奈澤爾搬到這裡。醫生一口咬定地告訴他：「如果你想要生兒子，就要去狂風原野。」在等待兒子出生時，撒拉辛家開始以釀酒當作消遣，不久後他們的莊園便在奈澤爾到史凱利傑之間聲名大噪。"
		},
		sevenCatsInn: {
			label: "七隻貓旅館",
			desc:  "這間陰暗破舊的旅館經常有惡名昭彰的客人光顧。"
		},
		southernGate: {
			label: "南大門",
			desc:  "所謂的「南方大門」其實位於東方，而非南方，當初的城市設計師根本不了解建築，連地圖也不會讀，才會誤取了這個名字。其實設計師是市長的表親，還愛開奢華派對，靠著裙帶關係才得到機會。雖然這名字常讓人搞混，但還是沿用了下來，現在城里居民完全覺得沒什麼奇怪的了。"
		},
		stGregorysBridge: {
			label: "聖格列高里之橋",
			desc:  "以諾維格瑞英雄起名的橋，三百年前他犧牲了自己一半的財產，從奈澤爾進口食物，拯救了整座城市的居民免受飢荒之苦。之後，他被奉為聖人，連永痕之火的審判員都無法改變他的地位。"
		},
		stonecuttersSettlement: {
			label: "石匠的聚腳地",
			desc:  "二十多年前，有位名叫巴托羅密歐的男人，因為髮型而被成為「獾」，他在此發現了豐富的高品質石礦床。他以低價買下這塊土地，出租給當地農民，接著搬到科維爾，至今仍過著富有又有權有勢的生活。"
		},
		temerianPartisanHideout: {
			label: "泰莫利亞游擊隊藏身處",
			desc:  "雖然尼弗迦德軍以為泰莫利亞已經跟著弗爾泰斯特國王消逝，不過泰莫利亞的游擊隊依然藏匿在森林當中，隨時準備出擊，犧牲性命爭取獨立。"
		},
		theOrphansOfCrookbackBog: {
			label: "駝背沼澤孤兒村",
			desc:  "附近村莊的孤兒和被遺棄的孩子可以在這裡遮風擋雨，還有溫暖的食物可吃。"
		},
		toderas: {
			label: "托德拉斯",
			desc:  "陶森特的克里莎之夫，泰莫利亞的格列芬國王所興建的村莊。國王原本打算把托德拉斯改建為一座繁忙的大學城，就像泰莫利亞版的奧森弗特，但任何人一看就看得出來他的計劃失敗了。"
		},
		tretogorGate: {
			label: "崔托格大門",
			desc:  "瑞達尼亞皇室家族出資建起的大門。他們想要討好諾維格瑞商人和教主，於是捐了大筆金錢興建城門，還花錢請了著名的建築大師安娜・亞葉平克維茨與她的團隊作為勞動力上的貢獻。"
		},
		trollBridge: {
			label: "巨魔之橋",
			desc:  "當地傳說指出這座橋是由巨魔所蓋成，不過巨魔之後被匿名的狩魔獵人給殺死了。"
		},
		ursten: {
			label: "伍斯坦",
			desc:  "戰爭令無數難民逃離泰莫利亞。由於龐塔爾河遭到封鎖，他們通常會湧入伍斯坦這種靠近河川渡口的村莊。"
		},
		vegelbudResidence: {
			label: "威吉布德宅邸",
			desc:  "一個諾維格瑞顯赫家族的住處，此家族的血脈可以回溯到人類移居者第一次踏上這片土地時。"
		},
		vikk: {
			label: "維克瞭望塔",
			desc:  ""
		},
		voneverec: {
			label: "馮埃弗雷克莊園",
			desc:  ""
		},
		wastrelManor: {
			label: "奢華莊園",
			desc:  "這座莊園宅邸過去相當壯觀漂亮，還經常舉辦奢華舞會，在當地年輕人間相當知名。超過一世紀前，莊園主人離開了這間屋子。不久後，當地居民相信空屋的遺跡裡住了神祗，因此這裡就成了信仰之地。"
		},
		westernGate: {
			label: "西大門",
			desc:  "戰爭爆發前，每天會有幾百人經過這裡。現在瑞達尼亞的全面封鎖讓一天通過的人寥寥無幾。"
		},
		wheatFields: {
			label: "麥田",
			desc:  "龐塔爾三角洲的土壤肥沃，諾維格瑞的居民穀倉全年豐收，胃口全年保足。"
		},
		whiteEagleFort: {
			label: "白鷹堡",
			desc:  "這地方似乎跟它響亮的名字不搭嘎，但住在這裡的巨魔是瑞達尼亞愛國人士和軍隊迷，經常試盡千方百計使他摯愛的拉多維德國王驕傲。"
		},
		widowsGrotto: {
			label: "寡婦的石窟",
			desc:  "根據傳說所述，許多年前有位年輕女子日日夜夜都站在這裡等待她出海打劫的丈夫歸來。好幾年過去了，女子年數漸增，她依然在等待丈夫歸來。但是他從未出現。最後她死了。葬禮過後三天，她的丈夫回到島上，原來他這段時間被海盜俘虜，現在才成功掙脫逃離。他得知了他的妻子對他忠貞不渝後，他流下傷心的眼淚，接著從濱海懸崖跳下自殺。"
		},
		winespringGrange: {
			label: "弗萊莊園",
			desc:  "幾年前，有個古怪的伯爵，利斯林的賈考布・魯斯搬來這裡定居。伯爵受不了浮誇的宮廷生活，但卻喜歡喝美酒。他因此在這裡種植了一片葡萄園，生產美味的薄酒萊葡萄酒，在龐塔爾河的南北岸都大受歡迎。"
		},
		wolvenGlade: {
			label: "狼之地",
			desc:  "很久很久以前，這片土地由森林精靈和古老神明所統治，活人會來此向死者執意，方式則記載在書卷當中：「走進一片黑暗，走過鮮血之路，站在蒼穹之下，在天神與他們的信差前一絲不掛」。"
		},
		yantra: {
			label: "洋特拉",
			desc:  "這座村莊的村民以多話和喜歡誇大而聞名，很適合當做喝酒時的酒伴，不過時間一久就會讓人難以容忍。"
		},
		zuetzer: {
			label: "祖策城堡",
			desc:  ""
		}
	}
};
